{
    "last_week": "En la última semana...",
    "question1": "¿Te has encontrado cansada o con poca energía?",
    "question2": "¿Has dormido mal o sientes que has dormido demasiado?",
    "question3": "¿Has sentido que tenías poco apetito o mucha hambre a todas horas?",
    "question4": "¿Has sentido que no podías concentrarte en tus actividades del día a día?",
    "question5": "¿Has sentido que no ponías el mismo interés que antes en actividades que disfrutabas?",
    "question6": "¿Te has sentido triste o decaída?",
    "question7": "¿Te has enfadado o sentido frustrado contigo misma?",
    "question8": "¿Has querido lastimarte o has tenido algún pensamiento negativo de ese tipo?",
    "question9": "¿Crees que realizabas las actividades de forma más lenta de lo que acostumbras?",
    "question10": "¿Has sentido tu cuerpo entumecido, con hormigueo?",
    "question11": "¿Has tenido más calor de lo normal, con sofocos?",
    "question12": "¿Has tenido sudores fríos o calientes?",
    "question13": "¿Has sentido que te ruborizabas con frecuencia?",
    "question14": "¿Has tenido la sensación de que te temblaban las piernas?",
    "question15": "¿Te han temblado las manos frecuentemente?",
    "question16": "¿Has sentido que no podías respirar bien?",
    "question17": "¿Has sentido palpitaciones fuertes?",
    "question18": "¿Has tenido problemas digestivos (dolor de tripa, acidez…)?",
    "question19": "¿Te has sentido mareada e incluso que podías desmayarte?",
    "question20": "¿Has sentido muchos cambios emocionales?",
    "question21": "¿Te has sentido bloqueado/a al realizar alguna actividad?",
    "question22": "¿Te has sentido insegura en algún aspecto?",
    "question23": "¿Has sentido angustia por perder el control en algún momento?",
    "question24": "¿Has tenido miedo en algún aspecto de tu vida?",
    "question25": "¿Te has sentido inquieto y no eras capaz de relajarte?",
    "answer0": "No me ha pasado",
    "answer1": "Levemente",
    "answer2": "Moderadamente",
    "answer3": "Alto",
    "intro-question-1": "A lo largo del día, ¿te has sentido bien?"
  }
